<?php



?>

<!--	CONTENT WRAPPER	[START]	  -->
<div class="content-wrapper">
	
	<!--	ARTICLE LAYOUT WRAPPER	[START]	  -->
	<div class="articledetails-layout-wrapper privacy_policy_content-wrapper">
		<div class="container">
		
			<!--	BREADCRUMBS WRAPPER	[START]	  -->
			<?php $this->data['data'] = ''; ?>
			<?php echo view('breadcrumbs/index_view', $this->data); ?>
			<!--	BREADCRUMBS WRAPPER	[END]	  -->
			
			<div class="row">
			
				<!--				-->
				<div class="col-md-12">
					
				
					<!--		ARTICLE DETAIL CONTAINER   [START]			-->
					<div class="articledetails-content-container" itemscope itemtype="https://schema.org/Article">
										
						<div class="title-block">
							<h1 class="title" id="yawmiyati-ga-article-headline" itemprop="headline">سياسة الخصوصية</h1>
							<div class="sepertator"></div>
						</div>
					
						<div class="articledetails-content-layout-container">
						
							<h4>1. الشروط</h4>	
							<p>بدخولك إلى هذا الموقع، فإنك توافق على الالتزام بشروط الموقع وشروط الاستخدام، وجميع القوانين واللوائح المعمول بها، وتوافق على أن تكون مسؤولا عن الامتثال لأية قوانين محلية معمول بها. إذا كنت لا تتفق مع أي من هذه الشروط، لا يحق لك استخدام أو الولوج إلى هذا الموقع. المواد الواردة في هذا الموقع محمية بموجب حقوق النشر وقانون العلامات التجارية.</p>
							<br/>
							
							<h4>2. ترخيص الاستخدام</h4>
							<p>يتم منح إذن لتنزيل نسخة واحدة بصفة مؤقتة من المواد (المعلومات أو البرامج) من موقعنا على شبكة الانترنت للمشاهدة الشخصية، غير التجارية والعابرة فقط. هذا هو منح ترخيص، وليس نقلا للملكية، وبموجب هذا الترخيص لا يجوز لك:</p>
							<ul class="list-unstyled">
								<li>» تعديل أو نسخ المواد؛</li>
								<li>» استخدام المواد لأي غرض تجاري، أو لأي عرض للعموم (تجاري أو غير تجاري)؛</li>
								<li>» محاولة فك أو عكس هندسة أي برنامج موجودعلى موقعنا؛</li>
								<li>» إزالة أي من حقوق التأليف والنشر أو غيرها من رموز الملكية من المواد؛ أو نقل المواد إلى شخص آخر أو "تحويل" المواد على أي خادم آخر.</li>
							</ul>
							<p>ينتهي هذا الترخيص تلقائيا إذا انتهكت أي من هذه القيود كما يمكن انهاؤها من قبلنا في أي وقت. عندما تنتهي مشاهدتك لهذه المواد أو عند انتهاء هذا الترخيص.</p>
							<br/>
							
							<h4>3. إخلاء المسؤولية</h4>
							<p>يتم توفير المواد على موقعنا "كما هي". نحن لا نقدم أية ضمانات، صريحة أو ضمنية، وبهذا ننفي كافة الضمانات الأخرى، بما في ذلك على سبيل المثال لا الحصر، الضمانات الضمنية أو الشروط الخاصة بالتسويق أو الملاءمة لغرض معين، أو عدم التعدي على الملكية الفكرية أو اي انتهاكات للحقوق. علاوة على ذلك، نحن لا نبرر أو نقدم أي تعهدات فيما يتعلق بدقة، النتائج المحتملة، أو التعويل على استخدام المواد المتواجدة بموقعنا، أو المتعلقة بمثل هذه المواد أو على أي من المواقع المرتبطة بهذا الموقع.</p>
							<br/>
							
							<h4>4. القيود</h4>
							<p>لا يمكن في أي حال من الأحوال أن نكون نحن أو مزودينا مسؤولين عن أية أضرار (بما في ذلك، دون حصر، الأضرار الناجمة عن فقدان البيانات أو الأرباح، أو بسبب انقطاع الأعمال) الناشئة عن استخدام أو عدم القدرة على استخدام المواد على موقعنا على الإنترنت حتى إذا ما تم تنبيهنا أو تنبيه ممثل مخول شفويا أو خطيا باحتمال وقوع هذه الأضرار. لأن بعض السلطات القضائية لا تسمح بفرض قيود على الضمانات الضمنية، أو تحديد المسؤولية عن الأضرار التبعية أو العرضية، قد لا تنطبق عليك هذه القيود.</p>
							<br/>
						
							<h4>5. التنقيحات والاخطاء المطبعية</h4>
							<p>المواد التي تظهر على موقعنا على شبكة الانترنت يمكن أن تشمل أخطاء تقنية أومطبعية، أو أخطاء تصوير فوتوغرافي. نحن لا نضمن أن أيا من المواد على موقعنا دقيق، كامل أو حالي. قد نقوم بإجراء تغييرات على المواد الواردة على موقعنا على شبكة الإنترنت في أي وقت دون إشعار مسبق. مع ذلك، نحن لا نقدم اي التزام لتحديث المواد.</p>
							<br/>
							
							<h4>6. روابط</h4>
							<p>نحن لم نقم بمراجعة كافة المواقع المرتبطة بموقعنا على شبكة الإنترنت، ونحن لسنا مسؤولين عن محتويات أي من هاته المواقع المرتبطة. ان إدراج أي رابط لا يعني تأييدا من قبلنا. استخدام أي من هذه المواقع المرتبطة هو على عاتق المستخدم وحده.</p>
							<br/>
							
							<h4>7. تعديلات شروط استخدام الموقع </h4>
							<p>قد نعدل شروط استخدام موقعنا في أي وقت دون إشعار مسبق. باستخدام هذا الموقع، فإنك توافق على أن تكون ملزما بالإصدار الحالي من بنود وشروط الاستخدام.</p>
							
						</div>
						
					</div>
					<!--		ARTICLE DETAIL CONTAINER   [END]			-->
										
				
				</div>
				<!--				-->
				
				
			</div>

			
		</div>
	</div>
	<!--	ARTICLE LAYOUT WRAPPER	[START]	  -->

</div>
<!--	CONTENT WRAPPER	[END]	  -->